[
  "obsidian-local-images-plus",
  "file-explorer-note-count",
  "calendar-beta",
  "obsidian-projects",
  "memos-sync",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-advanced-uri",
  "obsidian-git"
]